/* Boxcar email address field label */
"Email Address:" = "电邮地址：";

/* Failure adding email */
"Invalid Email" = "电邮地址无效";

/* Checkbox for only sending if idle by growl's idle detection */
"Only send if idle:" = "只在闲置时发送";

/* Checkbox for sending only if priority is above a certain value */
"Only send if priority is at least:" = "只在优先级至少为以下值时发送：";

/* Prefix notifications to boxcar checkbox */
"Prefix notifications with:" = "消息前缀：";

/* Success adding boxcar */
"Registered!" = "已注册！";

/* Failed adding boxcar, unknown email address */
"Unknown email" = "未知的电邮地址";

